{"qa": [{"Q": "西南服务团云南支队是什么时候成立的？", "A": "1949年10月2日、3日，即新中国成立后的第二、第三天，西南服务团云南支队成立。", "type": "其他", "keywords": ["西南服务团云南支队", "成立时间"], "refs": ["1949年10月2日、3日, 即新中国成立后的第二、第三天"], "author": "AI"}, {"Q": "西南服务团云南支队的成员主要来自哪里？", "A": "南京地区，特别是南大前身中央大学和金陵大学及两校附中有440名学生参加，占总数的三分之一以上。", "type": "其他", "keywords": ["西南服务团成员", "来源"], "refs": ["南京地区通过审查报名参加西南服务团的1236人名单中, 有南大前身中央大学和金陵大学及两校附中学生共440人"], "author": "AI"}, {"Q": "西南服务团云南支队的成员在抵达云南后主要担任什么职务？", "A": "作为部队中为数较少的知识分子群体，他们在城市接管之初多被派为军事联络员，参与行业跨领域的接管工作。", "type": "其他", "keywords": ["抵达云南后", "角色"], "refs": ["在城市接管之初多被派为军事联络员"], "author": "AI"}, {"Q": "哪些年中国内地大学在泰晤士报高等教育排行榜中有优秀表现？", "A": "2013年，包括南京大学在内的6所中国内地大学进入了世界大学排行榜的前300名。", "type": "学术交流活动", "keywords": ["2013年", "中国内地大学", "泰晤士报高等教育排行榜"], "refs": ["2013年10月2日，英国《泰晤士报高等教育》公布该报评出的2013年世界大学排行榜"], "author": "AI"}, {"Q": "南京大学在全球排名中的位置如何？", "A": "在2013年的泰晤士报高等教育排行榜上，南京大学位于中国内地大学的第六位。", "type": "学术交流活动", "keywords": ["南京大学", "全球排名", "中国内地大学"], "refs": ["南京大学位居中国内地大学第六"], "author": "AI"}, {"Q": "服务团云南支队的中大、金大校友们在城市接管初期担任什么角色？", "A": "他们多被派为军事联络员，负责参与不同行业的接管工作，与地下党合作，交接管理和改造旧人员。", "type": "其他", "keywords": ["服务团云南支队", "中大、金大校友", "城市接管"], "refs": ["在城市接管之初多被派为军事联络员,参与行业跨领域的接管工作"], "author": "AI"}], "error": [], "blocks": [{"page_content": "1949年10月2日、3日，即新中国成立后的第二、第三天，西南服务团云南支队（中国共产党派往西南参与解放接管的组织）在时任华东野战军副政委、南京市委副书记的宋任穷带领下，陆续从南京下关码头出发，渡江至浦口乘闷罐车离开南京，跟随野战军开赴大西南。八千里路的“小长征”中，跨越苏、皖、豫、鄂、湘、黔、滇七省，有三千多里是徒步行军。1950年2月9日，服务团抵达云南沾益，与解放军会师，2月20日抵达昆明郊外小石坝分配接管任务，2月底3月初陆续抵达昆明市，行军结束。<br />西南服务团第一团在南京地区招募，南京地区通过审查报名参加西南服务团的1236人名单中，有南大前身中央大学和金陵大学及两校附中学生共440人，占三分之一以上。他们曾在决心书中写道：“响应党的号召，为解放大西南贡献青春！”“打回西南去，把解放的旗帜光荣地插遍故乡的原野！”<br />陆续抵滇后，西南服务团云南支队的中大、金大校友们，作为部队中为数较少的知识分子群体，在城市接管之初多被派为军事联络员，参与行业跨领域的接管工作，", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/10月/10月2日.txt", "index": 1}}, {"page_content": "服务团云南支队的中大、金大校友们，作为部队中为数较少的知识分子群体，在城市接管之初多被派为军事联络员，参与行业跨领域的接管工作，通过与地下党的密切配合，摸清各单位实际情况，与旧的行业领导层交接财务、人事、组织等管理权，除对旧人员暂时“照单全收”外，充分放手发动群众，加强基层党组织的建构，逐步对旧人员进行改造，建立了稳定的革命秩序，实现了新旧政权的平稳过渡。\n2013年10月2日，英国《泰晤士报高等教育》公布该报评出的2013年世界大学排行榜，共有6所中国内地大学进入了前300，分别是北京大学、清华大学、复旦大学、中国科技大学、中国人民大学和南京大学。 南京大学位居中国内地大学第六。<br />", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/10月/10月2日.txt", "index": 2}}]}