{"qa": [{"Q": "谁是国旗图案的主要设计者？", "A": "曾联松是国旗图案的主要设计者。", "type": "其他", "keywords": ["国旗图案", "设计者", "曾联松"], "refs": ["曾联松，国旗图案的主要设计者"], "author": "AI"}, {"Q": "曾联松与南京大学有什么关系？", "A": "曾联松于1936年进入中央大学（南京大学前身）经济系学习。", "type": "其他", "keywords": ["曾联松", "南京大学", "学习"], "refs": ["1936年进入中央大学（南京大学前身）经济系学习"], "author": "AI"}, {"Q": "哪一年南京大学在内耗与力学谱领域召开会议？", "A": "2006年10月19至22日，南京大学召开了第八届全国内耗与力学谱会议。", "type": "学术交流活动", "keywords": ["2006年", "南京大学", "内耗与力学谱会议"], "refs": ["2006年10月19至22日，受中国物理学会内耗与力学谱专业委员会的委托，南京大学召开了第八届全国内耗与力学谱会议."], "author": "AI"}, {"Q": "2009年南京大学在哪些科研计划中有突出表现？", "A": "2009年，南京大学有5位教授所领衔的项目组获得了973计划和国家重大科学研究计划的支持。", "type": "学术交流活动", "keywords": ["2009年", "南京大学", "973计划", "重大科学研究计划"], "refs": ["2009年10月19日，南京大学共有5位教授所领衔的项目组获得了973计划和国家重大科学研究计划的支持"], "author": "AI"}, {"Q": "什么时间成立了中国共产党南京大学新生学院委员会？", "A": "2020年10月19日，中国共产党南京大学新生学院委员会成立。", "type": "新生入学准备", "keywords": ["中国共产党南京大学新生学院委员会", "成立日期"], "refs": ["2020年10月19日，中国共产党南京大学新生学院委员会成立。"], "author": "AI"}, {"Q": "哪两个单位举行了关于苏州教育高质量发展创新示范区项目的会议？", "A": "2020年10月19日，南京大学和苏州高新区举行了关于落实该项目有关协议的会议。", "type": "学术交流活动", "keywords": ["南京大学", "苏州高新区", "苏州教育高质量发展创新示范区"], "refs": ["2020年10月19日，南京大学和苏州高新区就落实苏州教育高质量发展创新示范区项目有关协议举行会议"], "author": "AI"}, {"Q": "会议主要讨论了哪些方面的合作？", "A": "会议围绕推进苏州教育高质量发展创新示范区建设、共建陶行知学院苏州分院、提升基础教育师资、共建实验中学课程以及推进南大苏州附属学校的建设等内容进行探讨。", "type": "学术交流活动", "keywords": ["会议议题", "合作内容"], "refs": ["双方围绕……展开深入探讨"], "author": "AI"}, {"Q": "南京大学在重大科学研究计划中取得了什么成就？", "A": "南京大学在重大科学研究计划中有2项作为首席科学家的研究项目，这是自国家重点基础研究发展计划实施以来的最高纪录。", "type": "学术交流活动", "keywords": ["重大科学研究计划", "首席科学家", "南京大学"], "refs": ["重大科学研究计划2项，这是南京大学自国家重点基础研究发展计划（含重大科学研究计划）实施以来所获得首席科学家最多的一年"], "author": "AI"}, {"Q": "973计划的目标是什么？", "A": "973计划旨在加强原始性创新，解决国家经济与社会发展中的重大科学问题，提升自主创新能力和解决重大问题的能力，为国家未来科学发展提供科学支撑。", "type": "学术交流活动", "keywords": ["973计划", "目标", "基础研究"], "refs": ["主要目标是加强原始性创新，在更深的层面和更广泛的领域解决国家经济与社会发展中的重大科学问题"], "author": "AI"}, {"Q": "南京大学计算机学科何时创立？何时建系？", "A": "南京大学计算机学科于1958年创立，1978年建立计算机科学与技术系，2018年举行了创建60周年和建系40周年的庆祝活动。", "type": "学术交流活动", "keywords": ["南京大学", "计算机学科", "创建", "建系"], "refs": ["2018年10月19日，南京大学计算机学科创建60周年暨建系40周年庆祝大会"], "author": "AI"}, {"Q": "中国共产党南京大学新生学院委员会是什么时候成立的？", "A": "中国共产党南京大学新生学院委员会成立于2020年10月19日。", "type": "新生入学准备", "keywords": ["中国共产党", "南京大学", "新生学院委员会", "成立日期"], "refs": ["2020年10月19日，中国共产党南京大学新生学院委员会成立"], "author": "AI"}], "error": [], "blocks": [{"page_content": "1999年10月19日，曾联松病逝于上海。<br />曾联松，国旗图案的主要设计者，1936年进入中央大学（南京大学前身）经济系学习。1938年，在学生运动中加入中国共产党，并担任中央大学学生地下党支部书记。1949年6月，曾联松看到人民日报刊登国旗图案设计启事后备受鼓舞，“感于革命胜利，激于爱国热情，动于美学联想”，立即决定，全身心地投入到这个伟大的设计中。1950年11月1日，曾联松接到中央人民政府委员会办公厅的1137号文，正式确认自己的设计方案在抽掉了大星中的镰刀斧头略作简化后，正式被采用为中华人民共和国国旗。\n2006年10月19至22日，受中国物理学会内耗与力学谱专业委员会的委托，南京大学召开了第八届全国内耗与力学谱会议。\n2009年10月19日，南京大学共有5位教授所领衔的项目组获得了973计划和国家重大科学研究计划的支持，其中973计划3项，重大科学研究计划2项，这是南京大学自国家重点基础研究发展计划（含重大科学研究计划）实施以来所获得首席科学家最多的一年。<br /", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/10月/10月19日.txt", "index": 1}}, {"page_content": "重大科学研究计划2项，这是南京大学自国家重点基础研究发展计划（含重大科学研究计划）实施以来所获得首席科学家最多的一年。<br />国家从1997年开始施行973计划，共函盖农业、能源、信息、资源环境、人口与健康、材料、综合交叉和重要科学前沿8个领域，主要目标是加强原始性创新，在更深的层面和更广泛的领域解决国家经济与社会发展中的重大科学问题，以提高我国自主创新能力和解决重大问题的能力，为国家未来发展提供科学支撑。重大科学研究计划从06年开始启动，其主要目标是加强基础研究重大前沿领域的支持力度，实现重点跨越，共有4 个领域：量子调控研究、纳米研究、蛋白质研究和发育与生殖研究。\n2018年10月19日，南京大学计算机学科创建60周年暨建系40周年庆祝大会在仙林校区国际会议中心举行，南京大学校长、中国科学院院士吕建到会并讲话；中国工程院院士、清华大学计算机科学与技术系主任吴建平，来自中国计算机学会、中科院、兄弟院校计算机相关院系的领导，长期合作的企业代表，以及南京大学计算机系系友代表、相关部处院系负责人和计算机系师生员工代表等参加大会。\n2020年10月19日，中国共产党南京大学新生学院委员会成立。\n2020年10月", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/10月/10月19日.txt", "index": 2}}, {"page_content": "处院系负责人和计算机系师生员工代表等参加大会。\n2020年10月19日，中国共产党南京大学新生学院委员会成立。\n2020年10月19日，南京大学和苏州高新区就落实苏州教育高质量发展创新示范区项目有关协议举行会议，对接合作意向。双方围绕共同推进苏州教育高质量发展创新示范区建设；共建陶行知学院苏州分院，提升高新区基础教育师资水平；共建苏州实验中学校本课程，提高中学生核心素养；推进南大苏州附属学校建设，构建苏州校区教育生态体系等展开深入探讨。", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/10月/10月19日.txt", "index": 3}}]}