{"qa": [], "error": [], "blocks": [{"page_content": "> 本栏目由若干南哪同学根据网络资料整理，授权南哪助手发布，如有错误欢迎指正！ \n1950年2月27日，金陵大学成立新的校务委员会。\n1951年2月27日，华东军政委员会教育部指示，陈裕光校长另有任用，华东军政委员会教育部指定李方训继任金陵大学校长，合并工作也由两校负责人相辅进行。\n1996年2月27日，国家教委同意曲钦岳的请求，带职休养，任命陈懿为南京大学代理校长\n1997年2月27日，南京大学颁布《南京大学教书育人条例》。\n2002年2月27日，为回顾历史，昭示后人，南京大学犹太文化研究所和以色列驻沪总领事馆在南京大学鼓楼校区南园橱窗举办历史图片展。展览由《别样的童年》和《生命签证》两部分组成。《别样的童年》记录了大屠杀时命运，它以一幅幅珍贵的历史照片和实物图片反映了150万惨遭迫害的犹太儿童的生活。《生命的签证》介绍了大屠杀中帮助犹太人逃离魔爪的外交官的生平事迹。\n2003年2月27日，南京大学举行黄乐群博士捐赠液相色谱／质谱／质谱仪仪式暨授予陈元伟、王捷、周国华南京大学兼职教", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月27日.txt", "index": 1}}, {"page_content": "的生平事迹。\n2003年2月27日，南京大学举行黄乐群博士捐赠液相色谱／质谱／质谱仪仪式暨授予陈元伟、王捷、周国华南京大学兼职教授仪式。\n2003年2月27日，由南京大学物理学系邢定钰、盛利、顾若愚、刘楣、董锦明等人完成的研究成果《自旋输运和巨磁电阻理论》获国家自然科学二等奖。\n2004年2月27日，南京大学纪委、监察处获“全省教育纪检监察工作先进集体”称号。\n2004年2月27日，湖南衡阳师范学院代表团一行九人来南京大学考察学习。\n2004年2月27日，著名文学作家白先勇先生来南京大学作题为《南京与我的小说创作》的演讲。\n2007年2月27日，中科院院士、南京大学教授闵乃本和他的团队凭借研究成果《介电体超晶格材料的设计、制备、性能和应用》，荣获2006年度国家自然科学奖一等奖。\n2008年2月27日，以“文明•跨越”为主题的首届中国出版政府奖颁奖典礼在北京展览馆隆重举行，全国人大副委员长许嘉璐、国务委员陈至立、全国政协副主席李蒙、新闻出版总署署长（国家版权局局长）柳斌杰、文化部部长孙家正等出席了颁奖典礼，并为获奖代表颁奖。南京大学出版社出版的《中国思想家评传丛书》荣获首届中国出版政府奖（图书奖），南京大学出", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月27日.txt", "index": 2}}, {"page_content": "孙家正等出席了颁奖典礼，并为获奖代表颁奖。南京大学出版社出版的《中国思想家评传丛书》荣获首届中国出版政府奖（图书奖），南京大学出版社社长左健参加颁奖典礼，并作为六十部获奖图书中的四位代表之一接受领导颁奖和唯一的大学出版社代表发表获奖感言。\n2009年2月27日，省科技厅朱克江厅长到南京大学调研大学科技园。张荣副校长汇报了科技园近年来如何利用区域内丰富的科教资源、突出的人才优势，借助政府的强势推动，使得园区迅猛发展，品牌突显。鼓楼区鲍永安书记汇报了科技园今后的发展思路。朱克江厅长充分肯定了南京大学在大学科技园发展中所起的引领作用，对下一步发挥南京大学科技优势和鼓楼区科教资源潜力，着力打造科技园品牌提出了两点建议。\n2009年2月27日，南京大学新闻传播学院举行由南京融合广告传播有限公司捐赠50万元人民币与新闻传播学院共同创建“融合应用传播实验室”的签约揭牌仪式。\n2009年2月27日，省教育厅召开全省教育纪检监察工作会议。会上，省委教育工委、省教育厅对获得全省教育纪检监察先进集体、先进个人代表进行了颁奖，南京大学纪委、监察处荣获全省教育纪检监察先进集体称号。\n2009年2月27日，由CASHL管理中心主办，南京", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月27日.txt", "index": 3}}, {"page_content": "个人代表进行了颁奖，南京大学纪委、监察处荣获全省教育纪检监察先进集体称号。\n2009年2月27日，由CASHL管理中心主办，南京大学图书馆承办的CASHL中心馆馆长工作会议日前在我校召开。会议分别由CASHL管理中心主任戴龙基教授和北京大学图书馆朱强馆长主持。会议回顾和总结了2008年CASHL期刊订购工作和服务情况汇报，并对CASHL获奖单位进行表彰，同时还就2009年工作计划进行了讨论和部署。部分中心馆的负责人分别对各自图书馆的CASHL资源建设、数据加工、文献传递服务以及宣传推广经验作了交流。南京大学图书馆史梅副馆长代表CASHL华东北区域中心介绍了南大图书馆在华东北地区高校宣传推广CASHL的经验。在本次会议上，南京大学图书馆获得“CASHL文献传递服务宣传推广奖”，贺雯艳获得“2008年文献传递先进个人”。\n2014年2月27日，俄罗斯莫斯科国立大学谢尔盖·沙赫赖（Sergey Shakhray）副校长一行访问南京大学，南大校长陈骏会见了谢尔盖·沙赫赖一行。双方就两校间开展学术交流合作进行了深入探讨，并正式签署两校合作交流协议。\n2017年2月27日 - 3月3日，应华英基金和南京大学工程管理学院的", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月27日.txt", "index": 4}}, {"page_content": "学术交流合作进行了深入探讨，并正式签署两校合作交流协议。\n2017年2月27日 - 3月3日，应华英基金和南京大学工程管理学院的邀请，美国工程院院士Peter Glynn教授访问南京大学，与师生展开一系列学术交流活动。\n2017年2月27日 - 3月1日，台湾联合大学系统代表团赴南京大学参观访问，并就合作事宜进行交流座谈。2月27日上午，中国科学院院士、南京大学校长陈骏，中国工程院院士、南京大学医学院院长刘志红，南京大学副校长王志林、校长助理濮励杰；台湾联合大学系统校长曾志朗，台湾阳明大学校长梁赓义，台湾中央大学校长周景扬，新竹交通大学校长张懋中、前校长吴妍华，台湾联合大学系统副校长綦振瀛、林圣芬、陈正成等共同出席座谈会。\n2017年2月27日，爱思唯尔发布2016年中国高被引学者（Most Cited Chinese Researchers）榜单，此次榜单南京大学共有十个研究领域的34位学者入选。 \n2017年2月27日，由南京大学、美国密歇根大学、瑞典医疗健康发展中心和台北医学大学参与的7个健康服务业项目，签约落户南京江北新区国际健康城，这是国内首个高端健康服务业集聚区。 \n2019年2月27日，国际学术", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月27日.txt", "index": 5}}, {"page_content": "学参与的7个健康服务业项目，签约落户南京江北新区国际健康城，这是国内首个高端健康服务业集聚区。 \n2019年2月27日，国际学术期刊Nature以“Comprehensive search for topological materials using symmetry indicators”为题，发表了南京大学物理学院万贤纲教授的科研团队及其哈佛大学合作者的研究成果。这一成果系统地大规模搜索了整个材料数据库，获得大量拓扑材料线索，并以此为基础设立了拓扑材料基因库。\n2020年2月27日，南京大学研究团队针对干旱区沙丘地貌非线性演化的研究，以Critical transitions in Chinese dunes during the past 12,000 years为题，在线发表在Science子刊Science Advances上。论文第一和通讯作者为南京大学地理学院青年教师徐志伟副教授，南京大学徐驰教授、弋双文高级工程师和鹿化煜教授参加了这项研究。参与论文工作的还有美国威斯康星大学Joe Mason教授以及荷兰瓦赫宁根大学、以色列本古里安大学、陕西师范大学、南京信息工程大学等国内外合作者。\n2021", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月27日.txt", "index": 6}}, {"page_content": "康星大学Joe Mason教授以及荷兰瓦赫宁根大学、以色列本古里安大学、陕西师范大学、南京信息工程大学等国内外合作者。\n2021年2月27日，科学技术部高技术研究发展中心（基础研究管理中心）发布了2020年度中国科学十大进展，南京大学沈树忠院士、樊隽轩教授领衔研发的“大数据刻画出迄今最高精度的地球3亿年生物多样性演变历史”成功入选。而在前不久，这一成果入选了两院院士评选的“2020年中国十大科技进展新闻”。<br />", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月27日.txt", "index": 7}}]}