{"qa": [], "error": [], "blocks": [{"page_content": "> 本栏目由若干南哪同学根据网络资料整理，授权南哪助手发布，如有错误欢迎指正！ \n1950年2月28日，中苏友好协会南京大学支会成立。\n1989年2月28日，日本早稻田大学一行来南京大学植树友好访问，外文系日语专业的部分学生和日本青年进行了友好的交谈后，在校园内种植了树苗。\n1993年2月28日，南京大学与江苏省公安厅联合创办的民间社会研究中心举行成立典礼。\n1993年2月28日，南京大学统战部被授予“江苏省统一战线工作先进单位”称号。\n1993年2月28日，以周忠继先生为会长的旅港江浙同乡会向南京大学捐赠4．5万美元，用于建设学生计算机实验室。\n1993年2月28日，南京市民评选92南京十大新闻和十大新闻人物揭晓，新当选的学部委员、国家攀登计划首席科学家、南京大学物理系闵乃本教授入选十大新闻人物。\n1995年2月28日，南京大学校长曲钦岳院士向校团委爱心基金会捐赠人民币1800元，以资助生活困难的学生。\n1995年2月28日，南京大学成立中共南京大学法学院临时委员会，中共政治与行政", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 1}}, {"page_content": "金会捐赠人民币1800元，以资助生活困难的学生。\n1995年2月28日，南京大学成立中共南京大学法学院临时委员会，中共政治与行政管理学系、社会学系总支委员会；撤消法政学院第一党总支，法政学院第二党总支；由汤腊生同志主持法学院临时党委工作。\n1995年2月28日，党委批复政治与行政管理学系、社会学系党总支改造的报告，孔令文任书记、周沛和曹永红任副书记。\n1995年2月28日，南京大学颁发《关于南京大学研究生出国(境)管理的暂行规定》。\n1995年2月28日，南京大学鼓楼校区校园文明基本建设项目确定，具体有绿化环卫、道路修建、房屋维修等四大项62小项。\n1995年2月28日，南京大学陈懿教授在中国化学会上当选为中国化学会理事长。至此，南京大学在全国三大基础学科学会中已有三位理事长，另外两位是：中国天文学会理事长曲钦岳院士、中国物理学会理事长冯端院士。 \n1995年2月28日，国家教委从1994年开始在全国高校范围内，依据“扶强保重合理布局”的原则，建立国家文科基础学科研究与教学人才培养基地，目前已批准第一批全国30所高校的49个基地，主要分布在中文、历史、哲学等文科基础学科，南京大学中国语言文学、历史学两个学科榜", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 2}}, {"page_content": "地，目前已批准第一批全国30所高校的49个基地，主要分布在中文、历史、哲学等文科基础学科，南京大学中国语言文学、历史学两个学科榜上有名，连同已有的7个理科基地，南京大学成为全国高校人才培养和科学研究基地布点最多的高校之一。\n1995年2月28日，南京大学开始实施“432校园环境文明工程’’方案，即通过重点抓好“三堂(课堂、食堂、会堂)两所(住宿场所、文体活动场所)”的建设，力争使校园建设达到四项目标，即坚定的政治方向，浓厚的学术空气、健康的文体活动、文明的校园环境。\n1996年2月28日，南京市政府表彰本校为南京市1994一1995年度文明单位。南京大学被省绿化委员会表彰为绿化先进单位。\n2000年2月28日，南京大学成立“南京大学第六届教学委员会”。\n2001年2月28日，南京大学成立南京大学科技园领导小组。\n2001年2月28日，南京大学举行了《南京大学百年史》编委会第一次会议。编委会由校党委书记韩星臣、校长蒋树声、中科院院士冯端、王德滋、原党委书记陆渝蓉、原代校长陈懿、原副校长冯致光、著名历史学家茅家琦、高教所所长龚放、冒荣教授等组成，蒋树声校长担任编委会主任，王德滋院士担任主编。\n2001年2月28日", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 3}}, {"page_content": "冯致光、著名历史学家茅家琦、高教所所长龚放、冒荣教授等组成，蒋树声校长担任编委会主任，王德滋院士担任主编。\n2001年2月28日 应南京大学、省社科联的邀请，省人大常委会主任、南京大学兼职教授陈焕友同志在我南大礼堂作了一场题为“访印归来话印度”的专题报告，这也是南京大学该学期第一次教职工理论学习专题报告会。\n2001年2月28日，江苏省教育厅下发了《关于奖励2000年江苏省高等教育教学成果的决定》。南京大学共有27项成果获奖。5项成果获特等奖，12项成果获一等奖，10项成果获二等奖。\n2003年2月28日，南京大学——鼓楼高校国家大学科技园长江创业园签约仪式隆重举行。鼓楼区政府鲍永安区长，科技园管委会常务副主任、南京大学陈骏副校长与长江机器集团有限公司谢志成董事长兼总经理代表各方签署了共建南京大学—鼓楼高校大学科技园长江创业园的协议。\n2006年2月28日，南京市鼓楼区举行自主创新大会，南京大学陈骏常务副校长和陈懿、都有为等院士代表应邀出席并在主席台就坐。大会对在全国科学技术大会上荣获国家自然科学二等奖、国家技术发明二等奖、国家科学技术进步二等奖的南京大学刘治国教授等驻区单位的32名科技人员给予了表彰。大会还", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 4}}, {"page_content": "获国家自然科学二等奖、国家技术发明二等奖、国家科学技术进步二等奖的南京大学刘治国教授等驻区单位的32名科技人员给予了表彰。大会还授予江苏南大苏富特软件股份有限公司的陈怀斌“鼓楼区十佳科技创新个人”称号。\n2006年2月28日，江苏省委书记李源潮在无锡市调研考察，其中重点考察了南京大学——宜兴环保科技研发中心，并与中心有关人员进行了40多分钟的交流。无锡市委书记杨卫泽、宜兴市委书记蒋洪亮、宜兴市市长王中苏等无锡市和宜兴市党政领导以及南京大学科技成果转化中心、环境学院有关负责人参加了交流。\n2006年2月28日，南京大学党委书记洪银兴在斗鸡闸会议室会见了来访的香港新鸿基地产代理有限公司执行董事苏仲强先生一行3人，宾主双方就加强双方的交流合作进行了会谈。洪书记对新鸿基地产郭氏基金会拟在2006年至2012年间，捐赠南京大学701.8万元人民币，用以资助贫困学生完成学业的善举表示衷心感谢。第二天上午，施建军常务副校长率领发展委员会、学生工作处、台港澳事务办公室负责人与新鸿基代表就“新鸿基地产郭氏基金南京大学学生助学金”捐赠协议书的条款内容和落实进行了会谈。这是南京大学迄今获得的单笔数额最大的助学金捐赠款项。\n2008", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 5}}, {"page_content": "郭氏基金南京大学学生助学金”捐赠协议书的条款内容和落实进行了会谈。这是南京大学迄今获得的单笔数额最大的助学金捐赠款项。\n2008年2月28日，南京大学、江阴市人民政府、江苏江阴软件科技园合作共建“南京大学——江阴信息技术研究院”签约仪式在南京隆重举行。\n2009年2月28日，南京大学艺术类专业考试在南京大学举行。这是南京大学首次按艺术类专业招收戏剧影视文学本科生，面向全国计划招生30人，文理兼收。 \n2010年2月28日，“南京大学高济宇院士、戴安邦院士助学金”设立签约仪式举行。广东天普生化医药股份有限公司董事长、化院79级校友傅和亮和校党委副书记任利剑分别代表双方在协议书上签字。根据协议，傅和亮校友将通过广东天普生化医药股份有限公司分三年向南京大学捐资人民币150万元，成立“高济宇、戴安邦院士助学金”，每年资助30名南大化院为主的品学兼优的贫困生。此助学金作为开放式助学金，自成立之日起，接受各方捐赠，同时希望每位受助学生将来在经济状况好转后将助学金回捐返回，以实现助学金的良性发展。\n2016年2月28日，南京大学联合中国科学院文献情报中心共同创办的高水平智库研究期刊——《智库理论与实践》(CN 10-141", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 6}}, {"page_content": "\n2016年2月28日，南京大学联合中国科学院文献情报中心共同创办的高水平智库研究期刊——《智库理论与实践》(CN 10-1413/N)创刊号首发式暨智库建设学术座谈会在中科院文献情报中心举行。该刊是我国第一份专注于智库研究的学术期刊。\n2017年2月28日，英国利兹大学副校长余海岁率教授代表团来访，代表团成员来自该校人文艺术学院、地球环境学院、土木工程学院、食品科学学院及医学院。潘毅副校长在仙林校区会见来宾，双方就在地球关键带领域的科研合作深入探讨，并一致同意在环境、口腔医学等学科的良好合作基础上拓展多领域的人员交流，联合科研，携手培养创新型人才。双方签署《南京大学-利兹大学合作协议》，标志两校进入全面合作伙伴关系。\n2019年2月28日，国际学术期刊《自然》正刊以《利用对称性指标进行拓扑材料全面搜索》为题，发表了南京大学物理学院万贤纲教授的科研团队及其哈佛大学合作者的重要研究，该研究系统地大规模搜索了整个材料数据库，获得大量拓扑材料线索，并以此为基础设立了拓扑材料基因库。\n2019年2月28日，江苏省政协副主席、南京大学党委书记胡金波在仙林校区会见南京大学校董会名誉董事长、台湾余纪忠文教基金会董事长余范英", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 7}}, {"page_content": "9年2月28日，江苏省政协副主席、南京大学党委书记胡金波在仙林校区会见南京大学校董会名誉董事长、台湾余纪忠文教基金会董事长余范英小姐一行，共同回顾华英基金的重要成果、探讨学校未来发展。校党委常委、副校长王振林，校长助理濮励杰，发展委员会、台港澳事务办公室负责人参加会见。\n2021年2月28日，南京大学新生学院及书院建设研讨会在仙林校区召开。会议回顾总结了过去一学期新生学院及书院的建设情况和工作成果，提出了未来发展的设想与规划。南京大学党委书记胡金波出席会议并讲话。\n2022年2月28日，南京市与南京大学共建教育高质量发展创新示范区推进会在鼓楼校区召开。会上举行了南京大学与南京晓庄学院、金陵科技学院合作协议文本交换仪式。南京大学党委书记胡金波，南京市委常委、宣传部部长、市委教育工作领导小组组长陈勇，南京市人民政府副市长、市委教育工作领导小组副组长胡万进等领导出席会议。会议由南京大学党委副书记薛海林主持。\n2022年2月28日，南京大学四校区联动提质工作推进会在鼓楼校区召开。校党委书记胡金波出席会议并讲话。会议由常务副校长谈哲敏主持。会议听取了新生学院辅导员岗位安排、新生学院学生宿舍搬迁整体方案、修缮浦口校区资金", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 8}}, {"page_content": "金波出席会议并讲话。会议由常务副校长谈哲敏主持。会议听取了新生学院辅导员岗位安排、新生学院学生宿舍搬迁整体方案、修缮浦口校区资金落实情况、新生学院相关采购项目招标进展情况等工作汇报。校领导一致认为，新生学院入驻鼓楼校区是南大发展历程中的重大事件，需要从房屋改造、校园文化、时间统筹、队伍建设等多方面做好准备，解决刚性需求。<br />", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/2月/2月28日.txt", "index": 9}}]}