{"qa": [{"Q": "中德法学研究所主要研究哪些领域？", "A": "中德法学研究所主要在中德经济法、民法、欧盟经济法及比较法学领域开展研究。", "type": "学术交流活动", "keywords": ["中德法学研究所", "研究领域"], "refs": ["该所在中德经济法、民法、欧盟经济法及比较法学领域取得了一系列成果"], "author": "AI"}, {"Q": "谁被聘请为南京大学中法文化研究中心主任？", "A": "诺贝尔文学奖得主勒克莱齐奥被聘请为南京大学中法文化研究中心主任。", "type": "学术交流活动", "keywords": ["勒克莱齐奥", "中法文化研究中心", "主任"], "refs": ["勒克莱齐奥将担任南京大学中法文化研究中心主任"], "author": "AI"}, {"Q": "哪位奥运冠军在南京大学进行了分享交流？", "A": "奥运游泳冠军张雨霏在南京大学杜厦图书馆报告厅进行了分享交流。", "type": "课余活动与社团活动", "keywords": ["张雨霏", "奥运冠军", "分享交流"], "refs": ["南京大学举行‘体育名人大讲坛’第七期，奥运游泳冠军张雨霏在南京大学杜厦图书馆报告厅与南大师生进行分享交流."], "author": "AI"}, {"Q": "南京大学与江北新区共建了哪个中心？", "A": "南京大学与江北新区共建了生命与健康协同创新中心。", "type": "学术交流活动", "keywords": ["南京大学", "江北新区", "生命与健康协同创新中心"], "refs": ["南京大学与江北新区共建的生命与健康协同创新中心举行了揭牌仪式活动."], "author": "AI"}, {"Q": "什么时间发生了什么事情？", "A": "月4日，南京大学与江北新区共建的生命与健康协同创新中心举行了揭牌仪式活动。", "type": "学术交流活动", "keywords": ["揭牌仪式", "生命与健康协同创新中心", "月4日"], "refs": ["月4日，南京大学与江北新区共建的生命与健康协同创新中心举行了揭牌仪式活动"], "author": "AI"}, {"Q": "这个中心主要依托哪些平台建立的？", "A": "该中心依托南京大学的现代生物研究院、鼓楼临床医学研究院和健康医疗大数据国家研究院等创新平台。", "type": "学术交流活动", "keywords": ["中心依托", "创新平台", "南京大学"], "refs": ["该中心依托南京大学的现代生物研究院、鼓楼临床医学研究院和健康医疗大数据国家研究院等创新平台"], "author": "AI"}, {"Q": "这个中心的目标是什么？", "A": "建设集前沿科学研究、成果转化、人才交叉培养等功能于一体的国际高水平生命与健康协同创新综合体。", "type": "学术交流活动", "keywords": ["目标", "功能", "国际水平"], "refs": ["建设集前沿科学研究、成果转化、人才交叉培养等功能于一体的国际高水平生命与健康协同创新综合体"], "author": "AI"}, {"Q": "中心已经聚集了哪些类型的团队？", "A": "目前已集聚包括林安宁、帅克等国内外知名科学家在内的领军人才团队。", "type": "学术交流活动", "keywords": ["团队", "领军人才", "知名科学家"], "refs": ["目前已集聚包括林安宁、帅克等国内外知名科学家在内的领军人才团队"], "author": "AI"}, {"Q": "这个中心的主要工作是什么？", "A": "开展生命与健康领域前沿科技攻关，努力建设高水平生命科学创新机构。", "type": "学术交流活动", "keywords": ["主要工作", "前沿科技攻关", "创新机构"], "refs": ["开展生命与健康领域前沿科技攻关，努力建设高水平生命科学创新机构"], "author": "AI"}], "error": [], "blocks": [{"page_content": "> 本栏目由若干南哪同学根据网络资料整理，授权南哪助手发布，如有错误欢迎指正！ \n1935年11月4日，因原有校舍空间受限，中大在南京市郊石子岗选定8000亩的新校址，规划建设万人规模的大学，于1936年11月破土动工。当时的国立中央大学正均处于稳步发展时期，各项事业取得长足进步，然而，1937年7月7日，日本军国主义发动全面侵华战争。8月13日淞沪抗战打响。8月15日起，日机连番轰炸南京，中央大学建设万人大学的宏大计划随之夭折。校长罗家伦面对敌机留下的弹坑，愤怒而坚定地说：“寇能覆之，我必能兴之！”\n2001年11月4日，德国联邦议会副议长福尔默博士率团访问南京大学，并为新成立的中德法学研究所揭牌。<br />南京大学是国内最早与德国高校建立交流合作关系的高等院校之一，1989年与德国哥廷根大学合作成立的中德经济法研究所，是至2001年为止中德高校在法学领域共同设立、运行的唯一一所教学科研机构。该所在中德经济法、民法、欧盟经济法及比较法学领域取得了一系列成果，发表论文译文数百篇，先", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/11月/11月4日.txt", "index": 1}}, {"page_content": "域共同设立、运行的唯一一所教学科研机构。该所在中德经济法、民法、欧盟经济法及比较法学领域取得了一系列成果，发表论文译文数百篇，先后与德方合作培养了50名硕士、博士生。<br />为扩大中德法学的交流和合作，中德经济法研究所更名“中德法学研究所”。揭牌仪式上，德国副议长福尔默高度评价了中德所在法学研究和人才培养方面的成就，希望新揭牌的法学所进一步扩大工作领域，为中德两国之间的法律交流与合作提供必要的学术支持，加大中德双方人才培养的合作力度。 \n2013年11月4日，陈骏校长在斗鸡闸一号会议室会见了诺贝尔文学奖得主勒克莱齐奥夫妇，并代表南京大学与勒克莱齐奥签署正式聘用协议，这代表勒克莱齐奥正式加盟南大。勒克莱齐奥将担任南京大学中法文化研究中心主任，从2013年至2015年，每年至少来校3个月，开设课程，与南大青年师生座谈、研讨，指导师生写作等。\n2021年11月4日，南京大学举行“体育名人大讲坛”第七期，奥运游泳冠军张雨霏在南京大学杜厦图书馆报告厅与南大师生进行分享交流。\n2021年11月4日，南京大学与江北新区共建的生命与健康协同创新中心举行了揭牌仪式活动。<br />该中心依托南京大学的现代生物研究院、鼓楼临", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/11月/11月4日.txt", "index": 2}}, {"page_content": "月4日，南京大学与江北新区共建的生命与健康协同创新中心举行了揭牌仪式活动。<br />该中心依托南京大学的现代生物研究院、鼓楼临床医学研究院和健康医疗大数据国家研究院等创新平台，建设集前沿科学研究、成果转化、人才交叉培养等功能于一体的国际高水平生命与健康协同创新综合体。目前已集聚包括林安宁、帅克等国内外知名科学家在内的领军人才团队，开展生命与健康领域前沿科技攻关，努力建设高水平生命科学创新机构。<br />", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/11月/11月4日.txt", "index": 3}}]}