{"qa": [{"Q": "史迈士在南京大屠杀期间担任什么职务?", "A": "史迈士在南京大屠杀期间担任南京安全区国际委员会首任秘书（总书记）。", "type": "学术交流活动", "keywords": ["史迈士", "南京大屠杀", "安全区国际委员会"], "refs": ["参与南京安全区的发起和创建，任安全区国际委员会首任秘书（总书记）"], "author": "AI"}, {"Q": "1945年中央大学是如何进行校舍接收和复员安排的?", "A": "1945年11月28日，中央大学校长吴有训赴南京办理四牌楼校舍接收。复员后的中央大学分为一、二两部，文、理、工学院迁回四牌楼，称为校本部、一部；医学院、农学院和新生迁至丁家桥，为二部。", "type": "校园生活服务", "keywords": ["1945年", "中央大学", "校舍接收", "复员"], "refs": ["1945年11月28日，中央大学校长吴有训赴南京，办理四牌楼校舍接收。同年12月起，复员后的中央大学分一、二两部"], "author": "AI"}, {"Q": "中央大学复员委员会何时成立?由谁领导?", "A": "中央大学复员委员会于1945年9月底成立，由吴有训任主任，江良规、胡家健任副主任。", "type": "校园生活服务", "keywords": ["中央大学复员委员会", "成立时间", "领导人员"], "refs": ["9月底，中央大学复员委员会成立。吴有训任主任，江良规、胡家健任副主任."], "author": "AI"}, {"Q": "中央大学何时复员回南京?", "A": "中央大学原定于1945年年底复员，但由于各种原因如水道拥挤、运输工具不足、校舍被征用等，最终推迟到次年初，即1946年初复员。", "type": "其他", "keywords": ["中央大学", "复员", "时间"], "refs": ["原定中央大学于1945年年底第一批复员...只得推迟到第二年初进行"], "author": "AI"}, {"Q": "南大仙林校区哪位阿姨做了什么令人惊讶的事?", "A": "2013年11月28日，1幢A区的阿姨吴立娣为了帮助男生取下挂在8米高树上的被子，勇敢地爬上了树，这一举动让学生们非常吃惊。", "type": "校园生活服务", "keywords": ["南大仙林校区", "阿姨", "爬树取被"], "refs": ["2013年11月28日...附身,'飞身'爬上8米高大树"], "author": "AI"}, {"Q": "2017年陈骏校长访问了哪个台湾大学?", "A": "2017年11月28日，陈骏校长访问了台湾的阳明大学，并在那里参加了南京大学与台湾联合大学系统的合作签约仪式。", "type": "学术交流活动", "keywords": ["陈骏校长", "访问", "台湾阳明大学"], "refs": ["2017年11月28日上午...出席南京大学与台湾联合大学系统合作签约仪式"], "author": "AI"}, {"Q": "哪些人出席了微电子学院和脑科学访问团的活动?", "A": "校长梁赓义、台湾中央大学校长周景扬，台湾联合大学系统副校长林一平、林圣芬、陈正成，南京大学校长助理濮励杰及发展委员会、台港澳办负责人，以及电子科学与工程学院院长施毅率领的微电子学院访问团、匡亚明学院院长王炜率领的脑科学访问团等出席活动。", "type": "学术交流活动", "keywords": ["出席人员", "微电子学院", "脑科学访问团"], "refs": ["校长梁赓义、台湾中央大学校长周景扬...率领的脑科学访问团等出席活动."], "author": "AI"}, {"Q": "哪位企业家个人捐赠了一亿元支持南京大学博物馆建设?", "A": "著名企业家朱永宁以个人名义慷慨捐资一亿元人民币，支持南大博物馆建设。", "type": "校园生活服务", "keywords": ["朱永宁", "捐赠", "博物馆建设"], "refs": ["著名企业家朱永宁以个人名义慷慨捐资一亿元人民币...赞助大学博物馆建设事件."], "author": "AI"}, {"Q": "2017年新增的南京大学中科院院士有哪些?", "A": "2017年新增的南京大学中科院院士有蒋华良（生命科学和医学学部）、陈志明（数学物理学部）和陈德亮（外籍院士）。", "type": "学术交流活动", "keywords": ["2017年", "新增", "南京大学", "中科院院士"], "refs": ["南京大学三位优秀校友名列其中...分别是生命科学和医学学部院士蒋华良、数学物理学部院士陈志明、中国科学院外籍院士陈德亮."], "author": "AI"}, {"Q": "第六届全国社会保障青年学者论坛何时何地举行?", "A": "第六届全国社会保障青年学者论坛于2020年11月28日至29日在南京大学国际会议中心举行。", "type": "学术交流活动", "keywords": ["第六届", "社会保障青年学者论坛", "时间地点"], "refs": ["2020年11月28-29日，第六届全国社会保障青年学者论坛在南京大学国际会议中心成功举行."], "author": "AI"}], "error": [], "blocks": [{"page_content": "> 本栏目由若干南哪同学根据网络资料整理，授权南哪助手发布，如有错误欢迎指正！ \n1938年11月28日史迈士撤离南京后，在成都华西坝为西迁的金陵大学师生讲述《南京陷落后情形》。<br />史迈士（L.S.C. Smythe），金大社会系教授。1937年11月16日，在米尔士的提议下，参与南京安全区的发起和创建，任安全区国际委员会首任秘书（总书记）。金大西迁后，自愿留守南京，保护校产，救助难民。1938年秋离开南京，到成都金大继续任教。是南京大屠杀期间安全区国际委员会的重要领导人之一。\n1945年11月28日，中央大学校长吴有训赴南京，办理四牌楼校舍接收。同年12月起，复员后的中央大学分一、二两部。文、理、工学院等迁回四牌楼原址，称校本部、一部；医学院、农学院和新生迁到丁家桥，为二部。<br />1945年8月15日，日寇无条件投降，举国欢腾。新任校长吴有训到校不久，便着手筹备学校复员东还。9月底，中央大学复员委员会成立。吴有训任主任，江良规、胡家健任副主任。江良规负责重庆复员事宜，", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/11月/11月28日.txt", "index": 1}}, {"page_content": "到校不久，便着手筹备学校复员东还。9月底，中央大学复员委员会成立。吴有训任主任，江良规、胡家健任副主任。江良规负责重庆复员事宜，胡家健负责南京校产的接收与修缮。成都的医学院和畜牧兽医系的复员工作独立进行。全国教育善后复员会统筹教育部门的复员工作，原定中央大学于1945年年底第一批复员，因水道拥塞、运输工具缺乏、沿途不甚安全及战时各级学校原校舍绝大部分被征用，不能顺利接收等，只得推迟到第二年初进行。全校一万二千多名师生，分八批返京，最后一批师生抵京时，已7月底。\n2013年11月28日，南大仙林校区1幢A区的阿姨吴立娣为帮男生拾被子，瞬间功夫附身，“飞身”爬上8米高大树，三下五除二地把挂在上面的被子挑下来了，让围观的男生们看得目瞪口呆！为感谢阿姨“飞身拾被”的冒险义举，男生们在小百合发布了一篇名为《感谢信：1幢的阿姨爬树帮同学拿被子》的帖子。\n2017年11月28日上午，陈骏校长率团赴台湾阳明大学访问交流，出席南京大学与台湾联合大学系统合作签约仪式，台湾联合大学系统校长曾志朗、阳明大学校长梁赓义、台湾中央大学校长周景扬，台湾联合大学系统副校长林一平、林圣芬、陈正成，南京大学校长助理濮励杰及发展委员会、台港澳办负", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/11月/11月28日.txt", "index": 2}}, {"page_content": "校长梁赓义、台湾中央大学校长周景扬，台湾联合大学系统副校长林一平、林圣芬、陈正成，南京大学校长助理濮励杰及发展委员会、台港澳办负责人以及电子科学与工程学院院长施毅率领的微电子学院访问团、匡亚明学院院长王炜率领的脑科学访问团等出席活动。\n2016年11月28日，著名企业家朱永宁以个人名义慷慨捐资一亿元人民币，支持南大博物馆建设。这是我国近些年来，为数不多以真金白银的方式赞助大学博物馆建设事件。而此前三天，由教育部指导的首届全国高校博物馆创新发展专题培训班举办，进行了新形势下博物馆教育的探索与思考。\n2017年11月28日，中国科学院公布2017年中国科学院院士增选名单，共选举产生了61名中科院院士和16名中科院外籍院士。南京大学三位优秀校友名列其中，他们分别是生命科学和医学学部院士蒋华良、数学物理学部院士陈志明、中国科学院外籍院士陈德亮。\n2020年11月28-29日，第六届全国社会保障青年学者论坛在南京大学国际会议中心成功举行。来自全国各地的资深学者、青年才俊汇聚一堂，共同探讨新时代社会保障发展中的重大问题，研讨社会保障建设在国家治理体系和治理能力现代化建设中的重要作用。<br />", "metadata": {"source": "/home/cbj/DataFlow/RunData/Documents/校史上的今天/11月/11月28日.txt", "index": 3}}]}